<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
es	-2
▁d	-3
en	-4
ou	-5
on	-6
▁p	-7
in	-8
▁c	-9
er	-10
▁l	-11
▁s	-12
▁th	-13
re	-14
is	-15
an	-16
it	-17
▁m	-18
at	-19
qu	-20
▁w	-21
▁the	-22
ent	-23
▁f	-24
▁de	-25
or	-26
▁b	-27
▁n	-28
ll	-29
ar	-30
▁qu	-31
et	-32
▁v	-33
nd	-34
▁o	-35
om	-36
▁h	-37
un	-38
as	-39
ing	-40
le	-41
ous	-42
▁to	-43
▁in	-44
ion	-45
ve	-46
▁I	-47
▁g	-48
us	-49
est	-50
ic	-51
▁of	-52
il	-53
our	-54
ur	-55
▁un	-56
ut	-57
▁y	-58
ro	-59
al	-60
▁la	-61
▁le	-62
▁and	-63
te	-64
ai	-65
▁e	-66
▁que	-67
▁j	-68
▁r	-69
▁et	-70
▁that	-71
▁A	-72
▁en	-73
ce	-74
ment	-75
ed	-76
ir	-77
ot	-78
ant	-79
me	-80
os	-81
▁les	-82
ch	-83
▁on	-84
▁à	-85
ct	-86
▁wh	-87
ais	-88
▁re	-89
▁com	-90
▁is	-91
▁des	-92
ait	-93
ons	-94
▁be	-95
▁you	-96
ie	-97
▁it	-98
out	-99
ow	-100
▁E	-101
▁T	-102
im	-103
▁we	-104
▁ch	-105
ans	-106
id	-107
▁ce	-108
ont	-109
▁tr	-110
▁C	-111
▁se	-112
ol	-113
ig	-114
ere	-115
▁S	-116
▁par	-117
ay	-118
if	-119
▁-	-120
ers	-121
▁pl	-122
ation	-123
▁ha	-124
ét	-125
▁pas	-126
ag	-127
▁vous	-128
lle	-129
▁And	-130
▁--	-131
▁pro	-132
▁nous	-133
que	-134
▁pour	-135
▁ne	-136
▁une	-137
all	-138
ain	-139
se	-140
▁an	-141
▁qui	-142
ux	-143
▁Th	-144
and	-145
▁this	-146
▁M	-147
▁dans	-148
ver	-149
pp	-150
▁for	-151
ul	-152
▁pe	-153
▁Et	-154
▁st	-155
ri	-156
▁est	-157
am	-158
▁je	-159
res	-160
ne	-161
▁do	-162
ld	-163
ble	-164
▁L	-165
op	-166
ke	-167
▁mo	-168
ci	-169
ad	-170
▁N	-171
▁B	-172
▁ex	-173
▁il	-174
ill	-175
▁W	-176
ly	-177
end	-178
▁J	-179
ter	-180
▁me	-181
▁"	-182
ens	-183
iv	-184
▁was	-185
au	-186
ac	-187
ure	-188
▁av	-189
av	-190
▁as	-191
és	-192
▁so	-193
ally	-194
ond	-195
▁sur	-196
ith	-197
▁su	-198
ort	-199
▁are	-200
▁du	-201
▁k	-202
▁go	-203
▁not	-204
▁D	-205
ér	-206
ap	-207
ist	-208
▁can	-209
▁have	-210
▁plus	-211
▁ab	-212
▁pr	-213
▁te	-214
▁at	-215
▁with	-216
ess	-217
▁they	-218
▁all	-219
▁P	-220
▁dé	-221
▁ét	-222
▁don	-223
el	-224
ire	-225
th	-226
ions	-227
▁au	-228
▁é	-229
▁comp	-230
▁som	-231
ien	-232
um	-233
▁So	-234
aire	-235
ée	-236
imp	-237
▁what	-238
use	-239
ive	-240
ht	-241
od	-242
▁ave	-243
▁1	-244
ate	-245
og	-246
▁con	-247
ang	-248
ard	-249
▁or	-250
▁he	-251
st	-252
ust	-253
tre	-254
▁about	-255
▁wor	-256
ould	-257
▁sh	-258
ique	-259
▁fr	-260
▁vo	-261
bl	-262
▁ré	-263
▁ar	-264
ose	-265
00	-266
▁O	-267
▁li	-268
▁ma	-269
▁Il	-270
▁fait	-271
ère	-272
ès	-273
▁gr	-274
age	-275
up	-276
▁al	-277
▁The	-278
▁sont	-279
ine	-280
mp	-281
▁si	-282
ite	-283
▁avec	-284
ette	-285
▁part	-286
ue	-287
▁there	-288
▁lo	-289
▁V	-290
ight	-291
▁fa	-292
ies	-293
▁tout	-294
ide	-295
si	-296
▁my	-297
ind	-298
▁H	-299
ence	-300
ok	-301
ité	-302
ese	-303
ici	-304
pe	-305
▁It	-306
urs	-307
ca	-308
ors	-309
▁Je	-310
▁We	-311
ff	-312
mes	-313
▁sa	-314
ople	-315
▁one	-316
▁like	-317
▁ces	-318
ouv	-319
iff	-320
ça	-321
▁people	-322
▁ver	-323
▁ça	-324
."	-325
▁comme	-326
▁from	-327
able	-328
now	-329
▁out	-330
ity	-331
ich	-332
ars	-333
▁int	-334
▁cette	-335
▁faire	-336
être	-337
ouve	-338
▁know	-339
tr	-340
▁comm	-341
ées	-342
▁but	-343
▁ou	-344
ink	-345
▁diff	-346
ace	-347
▁app	-348
aient	-349
▁thing	-350
▁just	-351
oir	-352
oug	-353
▁per	-354
▁mais	-355
▁us	-356
▁act	-357
▁dis	-358
ale	-359
▁quel	-360
ore	-361
ques	-362
ez	-363
du	-364
oup	-365
ab	-366
▁Y	-367
art	-368
▁ont	-369
▁our	-370
▁imp	-371
▁2	-372
▁very	-373
cause	-374
▁cont	-375
▁see	-376
her	-377
ud	-378
▁cons	-379
▁fe	-380
ign	-381
▁avons	-382
ance	-383
▁ent	-384
ong	-385
▁these	-386
▁But	-387
▁up	-388
▁cr	-389
▁Mais	-390
▁if	-391
▁♫	-392
oin	-393
▁ye	-394
▁get	-395
▁think	-396
▁exp	-397
iss	-398
▁them	-399
▁pu	-400
olog	-401
▁pers	-402
▁going	-403
ven	-404
▁R	-405
▁G	-406
▁Nous	-407
act	-408
▁man	-409
▁?	-410
pr	-411
ier	-412
▁who	-413
une	-414
▁aut	-415
lo	-416
onde	-417
orm	-418
ound	-419
▁très	-420
ert	-421
ui	-422
▁cl	-423
▁co	-424
▁ils	-425
ge	-426
▁by	-427
rai	-428
▁pre	-429
aut	-430
▁some	-431
▁:	-432
▁person	-433
ost	-434
ten	-435
ême	-436
one	-437
ière	-438
enc	-439
▁fo	-440
la	-441
ted	-442
▁had	-443
▁when	-444
▁because	-445
ime	-446
ays	-447
ations	-448
▁which	-449
▁bien	-450
ack	-451
lles	-452
▁your	-453
▁F	-454
▁peut	-455
▁sp	-456
▁ph	-457
ants	-458
ord	-459
▁more	-460
ast	-461
▁look	-462
▁would	-463
ense	-464
▁really	-465
ult	-466
▁ever	-467
▁monde	-468
ually	-469
che	-470
▁gens	-471
▁vrai	-472
ils	-473
▁sy	-474
oi	-475
▁br	-476
én	-477
ect	-478
ents	-479
▁am	-480
▁how	-481
▁chose	-482
▁dev	-483
éc	-484
hing	-485
▁U	-486
▁were	-487
▁here	-488
king	-489
aux	-490
▁chang	-491
pt	-492
cc	-493
▁Wh	-494
▁dit	-495
ille	-496
ress	-497
▁their	-498
▁ag	-499
ème	-500
ice	-501
iz	-502
▁This	-503
▁then	-504
reat	-505
ction	-506
▁You	-507
ach	-508
▁trav	-509
▁has	-510
▁inter	-511
▁dire	-512
▁world	-513
▁cela	-514
▁ser	-515
ass	-516
▁mar	-517
are	-518
▁ta	-519
ins	-520
▁time	-521
▁être	-522
▁im	-523
itt	-524
▁peu	-525
ours	-526
ther	-527
▁actually	-528
endre	-529
▁grand	-530
onc	-531
▁Ce	-532
ough	-533
▁même	-534
aid	-535
▁pos	-536
▁quand	-537
▁mon	-538
vent	-539
▁into	-540
ise	-541
▁mill	-542
▁every	-543
▁pouv	-544
▁things	-545
app	-546
▁no	-547
auc	-548
ild	-549
▁vie	-550
chn	-551
▁res	-552
▁hum	-553
und	-554
form	-555
iques	-556
▁way	-557
▁ro	-558
▁vraiment	-559
les	-560
▁now	-561
▁suis	-562
ments	-563
▁La	-564
ussi	-565
▁ans	-566
▁could	-567
▁En	-568
▁In	-569
▁will	-570
▁Vous	-571
▁où	-572
▁car	-573
▁leur	-574
▁where	-575
▁years	-576
▁techn	-577
aucoup	-578
▁tous	-579
▁pass	-580
▁deux	-581
▁want	-582
▁notre	-583
▁work	-584
oses	-585
▁Donc	-586
▁Le	-587
▁did	-588
▁other	-589
ient	-590
ule	-591
▁mat	-592
▁somet	-593
he	-594
ical	-595
▁tou	-596
▁était	-597
▁aux	-598
ia	-599
▁ob	-600
▁donc	-601
ner	-602
▁déc	-603
▁été	-604
▁beaucoup	-605
util	-606
ip	-607
▁ter	-608
éd	-609
▁choses	-610
nes	-611
cent	-612
▁Now	-613
▁main	-614
▁parce	-615
▁ad	-616
orte	-617
▁mont	-618
▁fin	-619
▁temp	-620
▁They	-621
..	-622
▁Q	-623
▁happ	-624
wo	-625
▁reg	-626
▁any	-627
▁make	-628
so	-629
ck	-630
ome	-631
▁inc	-632
▁ve	-633
lé	-634
▁bu	-635
▁aussi	-636
▁produ	-637
ures	-638
▁litt	-639
▁said	-640
▁Al	-641
▁Ch	-642
▁been	-643
était	-644
▁import	-645
▁say	-646
oun	-647
▁quest	-648
ition	-649
tenant	-650
oint	-651
its	-652
▁là	-653
▁son	-654
tes	-655
mer	-656
gr	-657
▁jus	-658
▁bas	-659
▁something	-660
ric	-661
be	-662
ces	-663
vez	-664
▁right	-665
▁need	-666
▁quelque	-667
nées	-668
▁simp	-669
ertain	-670
▁éc	-671
▁got	-672
▁than	-673
irst	-674
ade	-675
ree	-676
▁kind	-677
▁Les	-678
▁technolog	-679
▁pet	-680
▁gen	-681
▁voir	-682
▁trans	-683
otre	-684
▁long	-685
amp	-686
▁elle	-687
▁3	-688
ber	-689
▁back	-690
éri	-691
▁ca	-692
ms	-693
▁little	-694
▁over	-695
li	-696
ouver	-697
ouvez	-698
uch	-699
ory	-700
▁vou	-701
▁dem	-702
▁two	-703
olut	-704
▁point	-705
▁prop	-706
▁On	-707
utilis	-708
ife	-709
▁call	-710
rois	-711
ivers	-712
000	-713
▁tal	-714
▁K	-715
▁much	-716
▁env	-717
▁lot	-718
▁differ	-719
ys	-720
▁soci	-721
▁first	-722
▁cent	-723
bre	-724
▁pens	-725
own	-726
▁Ils	-727
▁prem	-728
ru	-729
▁ici	-730
▁bo	-731
▁mod	-732
▁ind	-733
ile	-734
ern	-735
▁pouvez	-736
ra	-737
▁sort	-738
ex	-739
▁cour	-740
ets	-741
▁those	-742
ial	-743
▁plan	-744
▁bon	-745
elle	-746
▁sec	-747
▁pense	-748
▁votre	-749
▁enc	-750
▁new	-751
▁rec	-752
▁nouve	-753
▁temps	-754
▁cré	-755
▁That	-756
▁po	-757
ler	-758
ody	-759
▁spe	-760
ros	-761
▁sci	-762
▁also	-763
esp	-764
▁nos	-765
▁cap	-766
iron	-767
▁enf	-768
▁gu	-769
▁certain	-770
sel	-771
▁voy	-772
ict	-773
▁important	-774
bles	-775
▁she	-776
▁und	-777
ages	-778
▁différ	-779
▁fois	-780
▁mom	-781
uis	-782
▁end	-783
▁regard	-784
▁sc	-785
ob	-786
ante	-787
▁eff	-788
ature	-789
ail	-790
▁change	-791
ick	-792
▁met	-793
gan	-794
▁Vo	-795
▁mes	-796
vel	-797
▁rel	-798
▁commun	-799
▁cor	-800
▁most	-801
▁avait	-802
▁id	-803
oire	-804
▁probl	-805
▁comment	-806
ep	-807
iez	-808
▁his	-809
▁sav	-810
▁Alors	-811
▁bet	-812
rit	-813
▁life	-814
▁moi	-815
oc	-816
ject	-817
▁pol	-818
▁entre	-819
int	-820
▁ess	-821
onom	-822
ated	-823
ph	-824
ater	-825
▁off	-826
▁bl	-827
▁only	-828
▁question	-829
▁acc	-830
pl	-831
▁arri	-832
▁vis	-833
▁19	-834
▁take	-835
▁Qu	-836
ish	-837
▁He	-838
çon	-839
ase	-840
▁pourr	-841
▁simple	-842
ste	-843
▁5	-844
▁down	-845
▁sommes	-846
▁min	-847
▁different	-848
▁utilis	-849
▁good	-850
▁jour	-851
▁There	-852
ak	-853
old	-854
▁Si	-855
▁liv	-856
▁att	-857
▁put	-858
▁pat	-859
ôt	-860
▁compr	-861
▁Un	-862
▁does	-863
ib	-864
other	-865
▁10	-866
rough	-867
row	-868
▁even	-869
▁fais	-870
▁ide	-871
▁around	-872
cher	-873
▁show	-874
▁af	-875
rer	-876
alement	-877
▁seule	-878
▁hist	-879
ry	-880
▁bi	-881
ats	-882
erve	-883
▁conf	-884
aph	-885
cept	-886
sem	-887
▁many	-888
▁commenc	-889
ues	-890
endant	-891
▁nom	-892
ning	-893
▁through	-894
▁dont	-895
▁non	-896
▁her	-897
ves	-898
olution	-899
▁rest	-900
▁moment	-901
▁Par	-902
▁vais	-903
▁real	-904
aine	-905
air	-906
▁mal	-907
▁autre	-908
per	-909
▁encore	-910
llement	-911
emp	-912
▁20	-913
sez	-914
▁What	-915
ères	-916
ank	-917
▁possi	-918
▁gén	-919
▁façon	-920
▁fam	-921
aires	-922
érie	-923
▁avez	-924
▁fl	-925
ought	-926
ual	-927
ary	-928
▁use	-929
▁design	-930
▁art	-931
▁avoir	-932
▁4	-933
tru	-934
▁being	-935
ting	-936
▁mus	-937
▁rem	-938
▁ac	-939
▁maintenant	-940
rop	-941
▁bes	-942
▁tell	-943
▁va	-944
▁happen	-945
?"	-946
par	-947
▁vers	-948
▁cha	-949
▁demand	-950
▁environ	-951
▁inst	-952
ains	-953
▁«	-954
▁doing	-955
▁try	-956
▁juste	-957
▁besoin	-958
▁proble	-959
▁Af	-960
▁same	-961
▁fact	-962
▁publ	-963
▁come	-964
▁toutes	-965
icul	-966
▁place	-967
ourd	-968
lect	-969
▁leurs	-970
▁prof	-971
tern	-972
▁coun	-973
jet	-974
▁travai	-975
quoi	-976
▁sign	-977
▁Be	-978
▁cell	-979
▁personnes	-980
ren	-981
▁alors	-982
urn	-983
▁inv	-984
▁rés	-985
▁pays	-986
red	-987
▁jam	-988
▁che	-989
ible	-990
ether	-991
ower	-992
▁talk	-993
▁phot	-994
ém	-995
ically	-996
we	-997
▁dep	-998
▁rép	-999
ég	-1000
▁ins	-1001
▁puis	-1002
iste	-1003
▁big	-1004
▁doll	-1005
▁three	-1006
cer	-1007
erci	-1008
▁fem	-1009
▁lui	-1010
ts	-1011
▁start	-1012
wn	-1013
▁If	-1014
ful	-1015
day	-1016
nent	-1017
az	-1018
▁let	-1019
▁di	-1020
▁great	-1021
▁inf	-1022
arg	-1023
▁human	-1024
▁veux	-1025
hui	-1026
▁personne	-1027
▁voul	-1028
cess	-1029
ieu	-1030
oy	-1031
ics	-1032
uc	-1033
▁may	-1034
ines	-1035
ope	-1036
ésent	-1037
ites	-1038
▁trois	-1039
igh	-1040
xt	-1041
▁fil	-1042
▁compl	-1043
body	-1044
imes	-1045
▁sm	-1046
ré	-1047
iers	-1048
▁mot	-1049
▁Com	-1050
jourd	-1051
▁build	-1052
thing	-1053
▁well	-1054
▁called	-1055
erg	-1056
ète	-1057
▁sans	-1058
iment	-1059
près	-1060
▁syste	-1061
▁fut	-1062
ement	-1063
▁quelques	-1064
▁find	-1065
▁savez	-1066
▁stud	-1067
▁Ne	-1068
▁ty	-1069
▁sens	-1070
ving	-1071
▁»	-1072
▁percent	-1073
▁child	-1074
▁prob	-1075
met	-1076
▁rep	-1077
▁syst	-1078
▁pouvons	-1079
▁organ	-1080
nement	-1081
ences	-1082
▁enfants	-1083
▁sem	-1084
▁années	-1085
▁tu	-1086
▁day	-1087
▁conn	-1088
▁made	-1089
▁jamais	-1090
▁anim	-1091
▁four	-1092
mb	-1093
ute	-1094
▁dec	-1095
▁again	-1096
▁dollars	-1097
▁inform	-1098
pect	-1099
erst	-1100
▁parler	-1101
way	-1102
▁star	-1103
...	-1104
▁Well	-1105
ates	-1106
▁particul	-1107
ah	-1108
▁eu	-1109
▁nature	-1110
▁Voici	-1111
ific	-1112
ogr	-1113
▁dern	-1114
née	-1115
ois	-1116
fore	-1117
erre	-1118
▁Pour	-1119
▁num	-1120
su	-1121
ved	-1122
▁supp	-1123
self	-1124
▁bel	-1125
▁contin	-1126
▁pendant	-1127
▁problème	-1128
▁sol	-1129
jours	-1130
alis	-1131
lex	-1132
ious	-1133
▁exemp	-1134
▁pres	-1135
▁rais	-1136
▁year	-1137
ating	-1138
▁cas	-1139
ft	-1140
▁moins	-1141
▁should	-1142
▁extr	-1143
ative	-1144
▁constru	-1145
▁toujours	-1146
▁underst	-1147
▁imag	-1148
▁lear	-1149
▁seulement	-1150
ave	-1151
▁ord	-1152
▁mean	-1153
ards	-1154
êtes	-1155
▁form	-1156
▁course	-1157
ty	-1158
agn	-1159
▁viv	-1160
▁méd	-1161
alité	-1162
onn	-1163
autres	-1164
▁op	-1165
roy	-1166
▁why	-1167
▁chaque	-1168
▁thought	-1169
uit	-1170
▁expl	-1171
▁own	-1172
▁travaill	-1173
▁emp	-1174
▁sû	-1175
ident	-1176
▁pré	-1177
▁sch	-1178
▁disc	-1179
att	-1180
ole	-1181
▁after	-1182
,000	-1183
ork	-1184
entre	-1185
▁sou	-1186
▁peuvent	-1187
ame	-1188
▁last	-1189
▁ven	-1190
ules	-1191
▁interest	-1192
▁voyez	-1193
ls	-1194
▁feel	-1195
▁partie	-1196
▁soit	-1197
▁idea	-1198
illes	-1199
▁sub	-1200
ec	-1201
▁play	-1202
vous	-1203
▁second	-1204
quer	-1205
▁didn	-1206
ool	-1207
aiss	-1208
èmes	-1209
▁év	-1210
cture	-1211
▁cult	-1212
▁200	-1213
▁Elle	-1214
auv	-1215
▁went	-1216
▁train	-1217
lopp	-1218
▁cond	-1219
▁hom	-1220
▁elles	-1221
ieux	-1222
▁différent	-1223
ands	-1224
acc	-1225
▁pri	-1226
aines	-1227
als	-1228
▁today	-1229
autre	-1230
velopp	-1231
▁coup	-1232
▁essay	-1233
ities	-1234
ath	-1235
▁quoi	-1236
rent	-1237
cle	-1238
▁dist	-1239
▁St	-1240
▁après	-1241
▁him	-1242
anc	-1243
ateur	-1244
▁creat	-1245
▁cet	-1246
ian	-1247
▁its	-1248
▁exper	-1249
▁started	-1250
▁turn	-1251
▁progr	-1252
▁inté	-1253
ied	-1254
idé	-1255
▁process	-1256
▁toute	-1257
aces	-1258
▁ask	-1259
▁première	-1260
▁another	-1261
arch	-1262
▁wom	-1263
oth	-1264
▁autres	-1265
▁give	-1266
▁aujourd	-1267
▁understand	-1268
▁ses	-1269
▁hel	-1270
▁pop	-1271
▁scient	-1272
▁before	-1273
ograph	-1274
ility	-1275
▁aff	-1276
ps	-1277
ience	-1278
▁conne	-1279
min	-1280
▁dép	-1281
ches	-1282
▁De	-1283
▁sûr	-1284
▁polit	-1285
▁story	-1286
▁pris	-1287
▁contr	-1288
▁mor	-1289
▁manière	-1290
▁z	-1291
▁system	-1292
▁exemple	-1293
▁commencé	-1294
▁bit	-1295
▁problem	-1296
▁développ	-1297
,"	-1298
êt	-1299
iles	-1300
▁examp	-1301
▁millions	-1302
▁avant	-1303
rib	-1304
▁able	-1305
volution	-1306
▁never	-1307
ris	-1308
ives	-1309
▁6	-1310
ational	-1311
▁Thank	-1312
arge	-1313
ables	-1314
étais	-1315
ulation	-1316
itu	-1317
▁power	-1318
▁sent	-1319
▁Main	-1320
▁Merci	-1321
▁million	-1322
▁étaient	-1323
ids	-1324
▁nombre	-1325
▁jou	-1326
▁possible	-1327
▁ret	-1328
▁travail	-1329
ête	-1330
▁brain	-1331
ists	-1332
▁vol	-1333
▁came	-1334
ange	-1335
▁Ind	-1336
duc	-1337
ités	-1338
▁Maintenant	-1339
▁Cel	-1340
semble	-1341
▁better	-1342
▁lang	-1343
ED	-1344
▁ke	-1345
▁étud	-1346
▁belie	-1347
▁ass	-1348
▁mach	-1349
insi	-1350
ène	-1351
▁meille	-1352
▁système	-1353
eau	-1354
▁ago	-1355
él	-1356
suite	-1357
▁voit	-1358
uses	-1359
ières	-1360
▁trouv	-1361
▁might	-1362
kes	-1363
▁bec	-1364
▁déf	-1365
▁deven	-1366
roit	-1367
▁êtes	-1368
man	-1369
▁few	-1370
atique	-1371
▁appel	-1372
▁program	-1373
▁resp	-1374
▁esp	-1375
▁sorte	-1376
▁water	-1377
ales	-1378
▁univers	-1379
▁dur	-1380
velop	-1381
▁cre	-1382
▁tog	-1383
cte	-1384
iter	-1385
▁together	-1386
ilà	-1387
▁str	-1388
équ	-1389
▁cerve	-1390
▁next	-1391
ather	-1392
▁public	-1393
ression	-1394
ily	-1395
▁ec	-1396
▁conc	-1397
ention	-1398
▁vi	-1399
▁high	-1400
▁sl	-1401
▁still	-1402
utes	-1403
▁fon	-1404
ends	-1405
▁New	-1406
▁found	-1407
▁jusqu	-1408
▁live	-1409
vers	-1410
▁science	-1411
▁school	-1412
▁test	-1413
▁stru	-1414
ween	-1415
ks	-1416
oute	-1417
▁pourquoi	-1418
▁colle	-1419
▁petit	-1420
▁phys	-1421
▁aur	-1422
▁sais	-1423
▁An	-1424
ital	-1425
▁sous	-1426
ix	-1427
▁déb	-1428
▁rien	-1429
ited	-1430
▁Because	-1431
▁travers	-1432
iness	-1433
▁technology	-1434
▁col	-1435
▁font	-1436
▁comput	-1437
▁TED	-1438
▁ple	-1439
élé	-1440
▁grande	-1441
▁each	-1442
io	-1443
▁eng	-1444
▁develop	-1445
▁comb	-1446
▁assez	-1447
▁Une	-1448
read	-1449
▁devr	-1450
meric	-1451
▁used	-1452
ider	-1453
▁tant	-1454
▁15	-1455
▁prin	-1456
▁grow	-1457
▁done	-1458
avais	-1459
▁vu	-1460
▁rob	-1461
ull	-1462
▁depuis	-1463
▁50	-1464
ivid	-1465
▁between	-1466
▁Cela	-1467
ié	-1468
▁7	-1469
▁trouver	-1470
▁9	-1471
▁small	-1472
▁learn	-1473
arm	-1474
né	-1475
cul	-1476
ross	-1477
▁vir	-1478
▁six	-1479
▁lors	-1480
▁help	-1481
▁Afric	-1482
▁whole	-1483
anted	-1484
rique	-1485
ger	-1486
ings	-1487
▁looking	-1488
▁intéress	-1489
ov	-1490
▁100	-1491
▁OK	-1492
ablement	-1493
▁Parce	-1494
alth	-1495
▁dés	-1496
▁fond	-1497
▁pourrait	-1498
ateurs	-1499
▁love	-1500
uel	-1501
▁coll	-1502
ata	-1503
ways	-1504
▁When	-1505
▁light	-1506
▁Americ	-1507
▁too	-1508
uss	-1509
▁dét	-1510
led	-1511
▁wr	-1512
▁prendre	-1513
▁example	-1514
ably	-1515
hist	-1516
▁fonction	-1517
▁30	-1518
▁group	-1519
▁rend	-1520
▁technologie	-1521
arly	-1522
antes	-1523
▁8	-1524
▁dess	-1525
▁souv	-1526
▁quelqu	-1527
uff	-1528
▁glo	-1529
▁doesn	-1530
▁genre	-1531
Ça	-1532
▁cerveau	-1533
▁old	-1534
ots	-1535
▁med	-1536
ision	-1537
▁rapp	-1538
▁Quand	-1539
▁passe	-1540
▁bus	-1541
Un	-1542
ug	-1543
▁gl	-1544
▁moy	-1545
▁How	-1546
ape	-1547
ized	-1548
▁read	-1549
ode	-1550
ural	-1551
▁march	-1552
▁suiv	-1553
▁génér	-1554
▁Ça	-1555
▁présent	-1556
▁men	-1557
▁tour	-1558
▁inte	-1559
été	-1560
oule	-1561
▁sel	-1562
▁face	-1563
▁sk	-1564
▁[	-1565
▁move	-1566
over	-1567
▁serv	-1568
▁vos	-1569
▁prot	-1570
▁cal	-1571
▁complex	-1572
cip	-1573
ize	-1574
asse	-1575
erv	-1576
▁peux	-1577
▁effect	-1578
ark	-1579
ances	-1580
ds	-1581
oney	-1582
▁wanted	-1583
▁fer	-1584
ret	-1585
▁Dans	-1586
▁ceci	-1587
ones	-1588
▁faut	-1589
▁crois	-1590
ene	-1591
ude	-1592
▁sing	-1593
▁réf	-1594
▁devons	-1595
ries	-1596
gl	-1597
ième	-1598
de	-1599
ness	-1600
▁children	-1601
▁comprendre	-1602
▁el	-1603
▁idée	-1604
arr	-1605
▁cher	-1606
ilité	-1607
arth	-1608
▁sour	-1609
ép	-1610
▁créer	-1611
▁port	-1612
▁reas	-1613
▁dém	-1614
ood	-1615
ices	-1616
▁beh	-1617
▁away	-1618
▁montrer	-1619
▁minutes	-1620
ari	-1621
▁déj	-1622
▁rap	-1623
▁trying	-1624
▁ref	-1625
▁pict	-1626
▁gener	-1627
▁cancer	-1628
▁passé	-1629
▁project	-1630
face	-1631
▁opp	-1632
▁abs	-1633
▁always	-1634
▁book	-1635
▁donner	-1636
▁data	-1637
▁working	-1638
▁information	-1639
iner	-1640
▁premier	-1641
iens	-1642
▁hard	-1643
▁exc	-1644
▁beaut	-1645
▁mis	-1646
▁care	-1647
▁lead	-1648
▁trait	-1649
▁hand	-1650
aî	-1651
▁Re	-1652
▁em	-1653
ron	-1654
▁ste	-1655
▁lab	-1656
ordin	-1657
▁believe	-1658
▁Is	-1659
igne	-1660
▁obs	-1661
▁dir	-1662
▁gros	-1663
▁under	-1664
▁femmes	-1665
▁eux	-1666
".	-1667
atch	-1668
▁culture	-1669
selves	-1670
▁space	-1671
wh	-1672
▁open	-1673
▁nouveau	-1674
ortun	-1675
▁Tout	-1676
ternet	-1677
▁econom	-1678
▁less	-1679
anger	-1680
▁mort	-1681
▁voici	-1682
ye	-1683
▁permet	-1684
▁es	-1685
ager	-1686
ell	-1687
▁type	-1688
▁dom	-1689
iel	-1690
▁données	-1691
▁pouvoir	-1692
▁questions	-1693
▁simplement	-1694
aur	-1695
ustr	-1696
▁cro	-1697
▁cur	-1698
mber	-1699
oud	-1700
▁dr	-1701
ducation	-1702
▁mettre	-1703
lez	-1704
▁imm	-1705
▁histoire	-1706
▁bonne	-1707
utôt	-1708
▁ensuite	-1709
gin	-1710
▁film	-1711
▁mic	-1712
▁télé	-1713
▁five	-1714
ouse	-1715
▁stuff	-1716
try	-1717
▁took	-1718
▁individ	-1719
▁aller	-1720
▁ai	-1721
▁mag	-1722
▁everything	-1723
▁Ar	-1724
▁côt	-1725
cial	-1726
▁glob	-1727
▁biolog	-1728
vé	-1729
isse	-1730
▁mil	-1731
hip	-1732
▁ris	-1733
▁ress	-1734
▁trad	-1735
▁social	-1736
▁kids	-1737
▁trop	-1738
action	-1739
▁thinking	-1740
quelle	-1741
ount	-1742
▁rad	-1743
▁run	-1744
▁puiss	-1745
▁money	-1746
ories	-1747
ran	-1748
▁using	-1749
▁problèmes	-1750
▁bill	-1751
ients	-1752
▁plutôt	-1753
ifs	-1754
▁women	-1755
▁dro	-1756
▁large	-1757
▁laquelle	-1758
omb	-1759
upart	-1760
▁plupart	-1761
qué	-1762
▁One	-1763
▁food	-1764
▁mark	-1765
tres	-1766
▁repr	-1767
▁super	-1768
▁concept	-1769
▁déjà	-1770
érieur	-1771
▁clim	-1772
▁maybe	-1773
▁Au	-1774
exp	-1775
▁image	-1776
▁means	-1777
▁teach	-1778
▁left	-1779
ely	-1780
▁fun	-1781
▁lum	-1782
temp	-1783
iennent	-1784
▁respons	-1785
▁air	-1786
▁country	-1787
▁ceux	-1788
alf	-1789
llez	-1790
▁auc	-1791
▁create	-1792
▁projet	-1793
▁interesting	-1794
▁ev	-1795
▁quite	-1796
▁health	-1797
▁getting	-1798
ergy	-1799
▁pay	-1800
▁situ	-1801
▁petite	-1802
era	-1803
▁jours	-1804
▁future	-1805
ince	-1806
▁sense	-1807
▁transform	-1808
istes	-1809
▁moyen	-1810
▁head	-1811
▁chez	-1812
▁val	-1813
▁As	-1814
▁These	-1815
▁organis	-1816
ub	-1817
▁rég	-1818
▁mess	-1819
▁savoir	-1820
▁Pe	-1821
▁mind	-1822
onne	-1823
▁enough	-1824
nous	-1825
▁sim	-1826
▁comes	-1827
▁fri	-1828
▁propos	-1829
▁mois	-1830
▁raison	-1831
orn	-1832
han	-1833
▁fig	-1834
sembl	-1835
▁ég	-1836
ution	-1837
vie	-1838
▁force	-1839
▁ordin	-1840
▁contro	-1841
▁recher	-1842
oupe	-1843
▁tot	-1844
acte	-1845
llig	-1846
▁happened	-1847
▁count	-1848
▁probably	-1849
aps	-1850
ides	-1851
▁building	-1852
▁ép	-1853
▁cir	-1854
▁pot	-1855
itions	-1856
▁nive	-1857
▁forme	-1858
onder	-1859
ament	-1860
mment	-1861
▁best	-1862
sy	-1863
▁Here	-1864
▁expéri	-1865
èg	-1866
▁ach	-1867
▁home	-1868
ote	-1869
agit	-1870
▁lim	-1871
▁pret	-1872
▁become	-1873
▁number	-1874
▁loc	-1875
▁wal	-1876
ente	-1877
▁parf	-1878
▁energy	-1879
▁18	-1880
▁occ	-1881
▁machine	-1882
▁nouvelle	-1883
▁cle	-1884
▁mieux	-1885
ze	-1886
reen	-1887
histoire	-1888
▁She	-1889
cted	-1890
▁blo	-1891
▁bre	-1892
▁fab	-1893
▁succ	-1894
llow	-1895
▁serait	-1896
▁talking	-1897
▁population	-1898
gg	-1899
▁ainsi	-1900
▁dri	-1901
▁month	-1902
▁000	-1903
endu	-1904
▁doit	-1905
▁quat	-1906
▁stand	-1907
▁compan	-1908
▁princip	-1909
▁près	-1910
là	-1911
omp	-1912
▁making	-1913
ash	-1914
uer	-1915
quel	-1916
▁corps	-1917
▁milli	-1918
▁...	-1919
▁penser	-1920
▁dou	-1921
▁room	-1922
nov	-1923
br	-1924
ird	-1925
rir	-1926
▁Chin	-1927
▁modè	-1928
▁complet	-1929
▁York	-1930
▁avaient	-1931
ocr	-1932
ieurs	-1933
ument	-1934
▁pren	-1935
▁Africa	-1936
▁connect	-1937
▁entrepr	-1938
▁pap	-1939
▁vide	-1940
▁compte	-1941
▁vont	-1942
▁front	-1943
▁My	-1944
▁times	-1945
lic	-1946
▁côté	-1947
eng	-1948
▁invent	-1949
▁terr	-1950
▁veut	-1951
▁coming	-1952
▁contre	-1953
▁passer	-1954
▁elect	-1955
▁business	-1956
▁pie	-1957
▁All	-1958
▁reven	-1959
ward	-1960
idée	-1961
▁mét	-1962
▁neur	-1963
même	-1964
▁prov	-1965
▁économ	-1966
▁cours	-1967
▁cause	-1968
▁class	-1969
▁far	-1970
ott	-1971
ever	-1972
itive	-1973
▁allons	-1974
ook	-1975
▁typ	-1976
wer	-1977
▁No	-1978
▁else	-1979
▁seul	-1980
▁hy	-1981
isme	-1982
▁side	-1983
▁extra	-1984
▁lieu	-1985
▁wee	-1986
▁wonder	-1987
▁'	-1988
orme	-1989
▁set	-1990
ôle	-1991
omm	-1992
anté	-1993
▁For	-1994
▁12	-1995
▁nour	-1996
▁says	-1997
▁appro	-1998
▁imagine	-1999
▁Internet	-2000
▁anything	-2001
▁top	-2002
enir	-2003
▁rac	-2004
▁réc	-2005
oles	-2006
▁Que	-2007
▁disp	-2008
▁pretty	-2009
▁desc	-2010
▁half	-2011
▁incroy	-2012
aille	-2013
▁body	-2014
▁capac	-2015
oh	-2016
jets	-2017
▁surface	-2018
▁norm	-2019
▁femme	-2020
▁changer	-2021
▁model	-2022
▁def	-2023
▁keep	-2024
▁trouve	-2025
▁bad	-2026
avons	-2027
vern	-2028
érer	-2029
▁without	-2030
lu	-2031
▁cin	-2032
elles	-2033
iquement	-2034
ission	-2035
▁gouver	-2036
avoir	-2037
▁goes	-2038
▁experience	-2039
▁govern	-2040
▁add	-2041
▁product	-2042
▁arch	-2043
▁possib	-2044
▁maj	-2045
▁prote	-2046
lui	-2047
idd	-2048
ety	-2049
eter	-2050
▁pain	-2051
▁préc	-2052
▁viol	-2053
▁quant	-2054
▁propre	-2055
▁réalis	-2056
▁représent	-2057
▁mond	-2058
▁autour	-2059
em	-2060
tant	-2061
▁malad	-2062
▁allow	-2063
land	-2064
▁saw	-2065
▁reason	-2066
kay	-2067
▁fall	-2068
▁donne	-2069
▁Fr	-2070
▁utiliser	-2071
▁ant	-2072
▁char	-2073
▁connaiss	-2074
êmes	-2075
ately	-2076
icile	-2077
env	-2078
orth	-2079
▁répons	-2080
▁différentes	-2081
▁sera	-2082
▁bring	-2083
ying	-2084
▁told	-2085
▁picture	-2086
Unis	-2087
▁celui	-2088
▁basically	-2089
▁40	-2090
▁équ	-2091
▁seen	-2092
ton	-2093
▁cam	-2094
ension	-2095
▁object	-2096
▁happens	-2097
▁planète	-2098
▁sé	-2099
çons	-2100
rodu	-2101
▁faisons	-2102
èce	-2103
▁across	-2104
▁faites	-2105
▁certains	-2106
▁scientif	-2107
▁begin	-2108
▁quatre	-2109
cies	-2110
oque	-2111
oires	-2112
énerg	-2113
▁countries	-2114
where	-2115
▁global	-2116
aug	-2117
▁rapide	-2118
▁découver	-2119
▁haut	-2120
▁such	-2121
argent	-2122
▁Earth	-2123
eur	-2124
▁pi	-2125
▁laiss	-2126
sych	-2127
rais	-2128
énergie	-2129
pir	-2130
▁log	-2131
arri	-2132
éric	-2133
▁photo	-2134
▁niveau	-2135
▁communaut	-2136
uge	-2137
▁25	-2138
▁computer	-2139
▁activ	-2140
▁images	-2141
▁parl	-2142
ax	-2143
▁job	-2144
▁structure	-2145
▁invest	-2146
▁planet	-2147
▁dise	-2148
▁tend	-2149
▁tard	-2150
▁difficile	-2151
▁technologies	-2152
▁hope	-2153
encont	-2154
yn	-2155
▁;	-2156
▁Or	-2157
▁music	-2158
éré	-2159
▁Go	-2160
▁case	-2161
▁parents	-2162
▁Des	-2163
▁Let	-2164
▁surv	-2165
▁makes	-2166
▁youn	-2167
▁É	-2168
oul	-2169
▁rich	-2170
ises	-2171
itude	-2172
urope	-2173
member	-2174
▁obten	-2175
ox	-2176
▁chance	-2177
▁having	-2178
▁problems	-2179
aw	-2180
▁giv	-2181
▁voulez	-2182
▁celle	-2183
▁sound	-2184
ames	-2185
▁vér	-2186
▁ville	-2187
▁sex	-2188
▁camp	-2189
▁Comment	-2190
most	-2191
ization	-2192
▁diffic	-2193
▁rese	-2194
auvais	-2195
importe	-2196
▁signif	-2197
▁vidé	-2198
▁living	-2199
iser	-2200
▁days	-2201
▁santé	-2202
▁réalité	-2203
▁dim	-2204
▁ideas	-2205
▁lumière	-2206
▁eas	-2207
▁level	-2208
▁ensemble	-2209
ètres	-2210
▁heure	-2211
▁relig	-2212
vert	-2213
▁surpr	-2214
▁allez	-2215
▁tra	-2216
▁stat	-2217
▁Sh	-2218
▁commence	-2219
▁rencont	-2220
▁ways	-2221
▁ident	-2222
▁langu	-2223
▁parle	-2224
▁psych	-2225
▁appr	-2226
▁lives	-2227
▁intellig	-2228
teur	-2229
▁civ	-2230
▁later	-2231
▁mauvais	-2232
▁sure	-2233
appelle	-2234
ush	-2235
▁début	-2236
▁reste	-2237
▁table	-2238
▁complète	-2239
",	-2240
ock	-2241
rez	-2242
▁hab	-2243
rait	-2244
▁thous	-2245
▁consci	-2246
ake	-2247
uck	-2248
▁cho	-2249
Wh	-2250
▁Bon	-2251
▁base	-2252
▁asked	-2253
▁robot	-2254
▁trouvé	-2255
lev	-2256
▁net	-2257
▁intern	-2258
unes	-2259
▁mass	-2260
▁market	-2261
tent	-2262
ession	-2263
▁essent	-2264
▁lorsque	-2265
ination	-2266
▁figure	-2267
▁list	-2268
urg	-2269
work	-2270
▁bro	-2271
▁thé	-2272
lus	-2273
assion	-2274
▁single	-2275
▁souvent	-2276
▁truc	-2277
▁Cette	-2278
▁family	-2279
▁saying	-2280
ism	-2281
▁mult	-2282
isation	-2283
▁incred	-2284
▁répond	-2285
▁probablement	-2286
▁conv	-2287
▁answer	-2288
▁amaz	-2289
▁vill	-2290
▁arr	-2291
▁idées	-2292
▁produit	-2293
ilt	-2294
▁cost	-2295
▁micro	-2296
▁partir	-2297
ium	-2298
▁cy	-2299
▁Ces	-2300
▁mater	-2301
▁sujet	-2302
▁savons	-2303
▁relations	-2304
ât	-2305
▁Am	-2306
agne	-2307
omes	-2308
▁environment	-2309
oss	-2310
prit	-2311
▁guy	-2312
▁situation	-2313
ken	-2314
▁marché	-2315
▁appar	-2316
▁groupe	-2317
ury	-2318
iale	-2319
▁emb	-2320
▁commencer	-2321
ream	-2322
▁travailler	-2323
ality	-2324
▁inside	-2325
▁ill	-2326
érique	-2327
▁maison	-2328
inter	-2329
▁cellules	-2330
ctions	-2331
▁opportun	-2332
gs	-2333
▁billion	-2334
léch	-2335
urb	-2336
▁rée	-2337
▁milliards	-2338
avi	-2339
▁equ	-2340
riture	-2341
▁exist	-2342
▁Voilà	-2343
▁résult	-2344
▁regardez	-2345
▁bat	-2346
univers	-2347
▁young	-2348
▁looks	-2349
▁discover	-2350
▁tellement	-2351
▁exact	-2352
▁couple	-2353
very	-2354
indre	-2355
▁both	-2356
▁self	-2357
▁remember	-2358
▁jeu	-2359
▁vue	-2360
iful	-2361
▁gir	-2362
▁hear	-2363
0,	-2364
▁élect	-2365
▁opt	-2366
▁share	-2367
▁wrong	-2368
▁société	-2369
▁Pourquoi	-2370
ener	-2371
▁yet	-2372
▁devez	-2373
▁voilà	-2374
ready	-2375
▁dest	-2376
▁within	-2377
oll	-2378
▁également	-2379
▁aud	-2380
▁fas	-2381
▁news	-2382
moi	-2383
▁almost	-2384
enn	-2385
▁CA	-2386
ided	-2387
▁red	-2388
orter	-2389
▁line	-2390
aud	-2391
▁Can	-2392
ément	-2393
▁suff	-2394
▁research	-2395
ane	-2396
▁én	-2397
▁cells	-2398
▁potent	-2399
ienne	-2400
▁presque	-2401
▁construire	-2402
unch	-2403
▁communic	-2404
▁Z	-2405
til	-2406
▁once	-2407
▁matter	-2408
▁changement	-2409
cale	-2410
▁looked	-2411
▁history	-2412
▁compassion	-2413
▁At	-2414
▁war	-2415
▁faci	-2416
▁regarder	-2417
▁solution	-2418
▁différents	-2419
▁!	-2420
▁math	-2421
▁watch	-2422
▁donné	-2423
▁whether	-2424
▁Elles	-2425
▁prom	-2426
espace	-2427
▁petits	-2428
▁amazing	-2429
ield	-2430
▁siè	-2431
inform	-2432
▁heart	-2433
▁archite	-2434
accord	-2435
issent	-2436
▁terre	-2437
▁nat	-2438
ering	-2439
▁circ	-2440
▁homme	-2441
▁enfant	-2442
▁innov	-2443
▁rev	-2444
▁mère	-2445
▁vient	-2446
▁tas	-2447
▁true	-2448
▁heard	-2449
▁already	-2450
ili	-2451
▁Bien	-2452
▁carb	-2453
▁orig	-2454
ator	-2455
▁coû	-2456
▁while	-2457
▁ment	-2458
▁lib	-2459
▁nouvelles	-2460
cl	-2461
ogn	-2462
less	-2463
▁cinq	-2464
▁livre	-2465
▁photograph	-2466
▁guerre	-2467
ossi	-2468
▁arrive	-2469
▁nothing	-2470
▁réfléch	-2471
▁beautiful	-2472
enf	-2473
▁pauv	-2474
iant	-2475
gment	-2476
▁everybody	-2477
▁extraordin	-2478
▁kill	-2479
▁magn	-2480
usement	-2481
▁complètement	-2482
▁endroit	-2483
▁facile	-2484
▁places	-2485
▁attention	-2486
mat	-2487
▁works	-2488
orer	-2489
side	-2490
▁months	-2491
ced	-2492
outh	-2493
▁requ	-2494
▁signifie	-2495
nel	-2496
acter	-2497
▁writ	-2498
▁retr	-2499
▁video	-2500
▁Ou	-2501
▁demandé	-2502
▁foc	-2503
▁material	-2504
eff	-2505
éro	-2506
▁God	-2507
▁Mon	-2508
▁gal	-2509
▁iss	-2510
vious	-2511
▁treat	-2512
▁hommes	-2513
▁patient	-2514
▁community	-2515
▁sau	-2516
▁web	-2517
▁série	-2518
▁pouvait	-2519
ipe	-2520
▁bât	-2521
▁universe	-2522
▁vari	-2523
▁order	-2524
▁piece	-2525
▁dernière	-2526
▁plusieurs	-2527
▁prés	-2528
▁India	-2529
▁remar	-2530
▁points	-2531
▁vision	-2532
bes	-2533
▁fai	-2534
▁tre	-2535
▁must	-2536
▁ligne	-2537
▁année	-2538
▁often	-2539
ctor	-2540
uelle	-2541
▁Car	-2542
osed	-2543
iddle	-2544
▁built	-2545
▁concent	-2546
▁famille	-2547
▁Eh	-2548
▁continu	-2549
▁entendu	-2550
▁Why	-2551
otion	-2552
▁chall	-2553
▁réponse	-2554
▁patients	-2555
▁site	-2556
▁voud	-2557
▁United	-2558
acy	-2559
esse	-2560
istan	-2561
▁language	-2562
▁walk	-2563
ièrement	-2564
▁hor	-2565
uf	-2566
undred	-2567
▁calcul	-2568
▁species	-2569
avant	-2570
▁heures	-2571
line	-2572
▁Ceci	-2573
▁difficult	-2574
▁Se	-2575
▁anal	-2576
ources	-2577
▁Europe	-2578
▁follow	-2579
▁rendre	-2580
▁tradition	-2581
▁land	-2582
▁entire	-2583
icip	-2584
▁kil	-2585
temps	-2586
▁humains	-2587
Af	-2588
avor	-2589
stead	-2590
▁instit	-2591
▁retour	-2592
▁processus	-2593
ully	-2594
iction	-2595
▁crit	-2596
▁stop	-2597
▁myself	-2598
▁cop	-2599
▁major	-2600
éli	-2601
cev	-2602
▁ém	-2603
omme	-2604
▁Est	-2605
▁quelle	-2606
▁control	-2607
▁voiture	-2608
ande	-2609
▁emplo	-2610
▁humain	-2611
ume	-2612
▁quick	-2613
▁disent	-2614
▁somebody	-2615
▁tête	-2616
▁Terre	-2617
▁spect	-2618
▁199	-2619
▁age	-2620
▁consid	-2621
▁engine	-2622
▁oce	-2623
▁appris	-2624
▁hundred	-2625
▁someone	-2626
get	-2627
imer	-2628
▁arg	-2629
▁until	-2630
ige	-2631
▁gar	-2632
▁bout	-2633
étique	-2634
▁comporte	-2635
thers	-2636
▁fund	-2637
▁const	-2638
▁passion	-2639
▁words	-2640
▁Man	-2641
▁proch	-2642
▁individual	-2643
oph	-2644
intérieur	-2645
iqu	-2646
▁sw	-2647
▁kinds	-2648
abord	-2649
ibles	-2650
▁modèle	-2651
▁partout	-2652
▁gard	-2653
▁taking	-2654
▁collect	-2655
ras	-2656
rès	-2657
ouss	-2658
▁tool	-2659
▁vidéo	-2660
▁happening	-2661
avez	-2662
▁city	-2663
▁yeux	-2664
▁mouve	-2665
oix	-2666
▁Gr	-2667
▁incre	-2668
▁appelé	-2669
▁nourriture	-2670
èces	-2671
ivité	-2672
rière	-2673
▁night	-2674
▁recherche	-2675
ivent	-2676
▁itself	-2677
▁deal	-2678
▁name	-2679
▁Every	-2680
rill	-2681
onter	-2682
▁atte	-2683
▁state	-2684
inc	-2685
▁mer	-2686
▁capable	-2687
▁completely	-2688
port	-2689
▁chac	-2690
▁deep	-2691
▁fant	-2692
▁gets	-2693
abilité	-2694
▁exacte	-2695
▁musique	-2696
▁intéressant	-2697
mis	-2698
▁isn	-2699
▁Goog	-2700
▁voulais	-2701
mi	-2702
▁Ét	-2703
▁nuc	-2704
▁kne	-2705
▁sud	-2706
auche	-2707
▁huge	-2708
▁wasn	-2709
▁decided	-2710
▁exactly	-2711
▁éch	-2712
▁Then	-2713
▁result	-2714
▁lequel	-2715
▁simil	-2716
▁States	-2717
▁behavi	-2718
▁60	-2719
▁view	-2720
▁animal	-2721
▁education	-2722
▁développement	-2723
ired	-2724
▁cat	-2725
els	-2726
▁indust	-2727
▁students	-2728
liquer	-2729
▁pensé	-2730
▁rése	-2731
▁though	-2732
▁voyons	-2733
etic	-2734
fect	-2735
▁fly	-2736
▁élé	-2737
ivement	-2738
iments	-2739
af	-2740
bas	-2741
▁etc	-2742
▁instru	-2743
▁poll	-2744
▁wind	-2745
▁mesure	-2746
▁particular	-2747
▁dig	-2748
▁Comme	-2749
▁chois	-2750
▁?"	-2751
urer	-2752
▁touch	-2753
▁expérience	-2754
▁ele	-2755
urité	-2756
▁Dieu	-2757
▁word	-2758
▁success	-2759
▁government	-2760
év	-2761
âce	-2762
came	-2763
érence	-2764
▁woman	-2765
wards	-2766
▁vale	-2767
▁croy	-2768
▁priv	-2769
▁house	-2770
▁spend	-2771
ability	-2772
▁disease	-2773
▁essayer	-2774
▁meilleur	-2775
▁Oh	-2776
▁merve	-2777
▁avions	-2778
▁Do	-2779
ulent	-2780
▁game	-2781
▁became	-2782
▁montre	-2783
ular	-2784
▁ban	-2785
▁syn	-2786
▁médic	-2787
▁virus	-2788
▁Google	-2789
▁tom	-2790
▁meet	-2791
▁since	-2792
▁animaux	-2793
▁perform	-2794
▁stories	-2795
▁certaines	-2796
reg	-2797
itation	-2798
▁marche	-2799
▁America	-2800
rible	-2801
▁chem	-2802
▁meas	-2803
▁ext	-2804
▁ball	-2805
▁guys	-2806
oration	-2807
▁mother	-2808
▁ones	-2809
▁along	-2810
ony	-2811
osph	-2812
▁adv	-2813
▁règ	-2814
▁journ	-2815
▁communauté	-2816
ouvrir	-2817
▁jouer	-2818
▁exactement	-2819
▁lég	-2820
▁Ainsi	-2821
▁écrit	-2822
▁source	-2823
▁voulons	-2824
ik	-2825
éf	-2826
ology	-2827
▁turns	-2828
▁animals	-2829
▁bab	-2830
idence	-2831
▁company	-2832
▁Oui	-2833
teurs	-2834
▁décidé	-2835
▁11	-2836
ettes	-2837
▁close	-2838
▁médec	-2839
▁capacité	-2840
▁won	-2841
▁sugg	-2842
itting	-2843
▁dernier	-2844
▁ourselves	-2845
▁réellement	-2846
aff	-2847
ware	-2848
▁bott	-2849
▁learned	-2850
▁div	-2851
olved	-2852
▁free	-2853
▁prim	-2854
▁labor	-2855
▁rather	-2856
▁téléph	-2857
ma	-2858
▁perd	-2859
▁vivre	-2860
▁augment	-2861
▁village	-2862
▁compos	-2863
icle	-2864
isions	-2865
▁photos	-2866
▁rapport	-2867
▁dernières	-2868
▁sil	-2869
heure	-2870
▁cart	-2871
▁dois	-2872
▁vois	-2873
▁États	-2874
▁grands	-2875
▁arriver	-2876
▁rédu	-2877
▁sembl	-2878
▁divers	-2879
▁dessus	-2880
▁message	-2881
aimer	-2882
▁loin	-2883
▁liter	-2884
▁study	-2885
▁merveille	-2886
rire	-2887
▁fre	-2888
▁prix	-2889
ished	-2890
The	-2891
▁bar	-2892
▁cool	-2893
▁civil	-2894
▁focus	-2895
▁centre	-2896
▁rapidement	-2897
▁past	-2898
▁graph	-2899
▁least	-2900
▁gouvernement	-2901
çu	-2902
haps	-2903
orie	-2904
ister	-2905
▁devenir	-2906
▁friends	-2907
ades	-2908
▁access	-2909
▁ni	-2910
▁oil	-2911
▁lots	-2912
den	-2913
orld	-2914
▁ann	-2915
roits	-2916
▁créat	-2917
▁jeunes	-2918
▁ressemble	-2919
▁themselves	-2920
▁Quel	-2921
▁conte	-2922
je	-2923
opp	-2924
merg	-2925
▁néc	-2926
▁favor	-2927
▁fac	-2928
▁knew	-2929
▁futur	-2930
▁couldn	-2931
▁post	-2932
▁pred	-2933
environ	-2934
▁politique	-2935
▁Okay	-2936
▁present	-2937
ossible	-2938
▁impact	-2939
▁continue	-2940
aître	-2941
▁hold	-2942
▁hours	-2943
ception	-2944
▁record	-2945
▁created	-2946
hab	-2947
▁sait	-2948
▁découvert	-2949
années	-2950
▁aucun	-2951
▁galax	-2952
▁happy	-2953
▁él	-2954
▁créé	-2955
▁trou	-2956
▁early	-2957
▁worked	-2958
▁regarde	-2959
not	-2960
▁gauche	-2961
▁petites	-2962
▁cut	-2963
▁peur	-2964
▁grâce	-2965
▁local	-2966
Oh	-2967
erm	-2968
▁arriv	-2969
▁prend	-2970
▁semble	-2971
▁natural	-2972
▁Non	-2973
issez	-2974
éan	-2975
école	-2976
▁week	-2977
▁histoires	-2978
▁area	-2979
▁gave	-2980
issons	-2981
▁speak	-2982
▁nécess	-2983
▁80	-2984
▁third	-2985
▁society	-2986
▁wonderful	-2987
▁suite	-2988
▁systems	-2989
hum	-2990
▁oper	-2991
▁père	-2992
▁sold	-2993
▁China	-2994
▁difference	-2995
astic	-2996
▁Some	-2997
▁types	-2998
▁Im	-2999
▁American	-3000
▁milliers	-3001
▁incroyable	-3002
▁remp	-3003
▁choix	-3004
▁ressembl	-3005
▁longtemps	-3006
▁16	-3007
▁grandes	-3008
▁bal	-3009
▁seem	-3010
▁fille	-3011
▁taken	-3012
▁terms	-3013
▁outside	-3014
ront	-3015
▁din	-3016
▁sal	-3017
▁reconn	-3018
vention	-3019
▁siècle	-3020
▁against	-3021
▁apprendre	-3022
cier	-3023
apt	-3024
ival	-3025
▁pan	-3026
▁Puis	-3027
▁seven	-3028
▁sometimes	-3029
rog	-3030
étro	-3031
▁aurait	-3032
▁distrib	-3033
irer	-3034
agine	-3035
▁fur	-3036
▁prog	-3037
endent	-3038
▁beginning	-3039
occ	-3040
pital	-3041
▁défin	-3042
▁everyone	-3043
▁différence	-3044
rés	-3045
▁amis	-3046
▁moving	-3047
▁sout	-3048
ologie	-3049
atiques	-3050
▁aucune	-3051
▁pattern	-3052
▁learning	-3053
▁position	-3054
omet	-3055
▁confl	-3056
▁fabri	-3057
▁porte	-3058
▁taille	-3059
▁cou	-3060
▁black	-3061
▁behavior	-3062
▁thousands	-3063
ohn	-3064
▁larg	-3065
▁field	-3066
▁impro	-3067
▁pensez	-3068
iants	-3069
▁coule	-3070
uv	-3071
iger	-3072
▁incl	-3073
▁aider	-3074
▁listen	-3075
aime	-3076
▁convers	-3077
écurité	-3078
▁entier	-3079
▁version	-3080
Well	-3081
rons	-3082
ither	-3083
▁ocean	-3084
▁arrivé	-3085
▁century	-3086
▁leaders	-3087
▁dru	-3088
amb	-3089
ias	-3090
ération	-3091
▁demande	-3092
yg	-3093
▁press	-3094
Afrique	-3095
aimerais	-3096
olutions	-3097
▁interact	-3098
yes	-3099
▁compris	-3100
▁support	-3101
uellement	-3102
éb	-3103
ared	-3104
▁dépl	-3105
▁mots	-3106
▁améric	-3107
▁veulent	-3108
▁ge	-3109
▁finan	-3110
▁Pas	-3111
▁World	-3112
rew	-3113
▁der	-3114
nelle	-3115
aque	-3116
aller	-3117
▁West	-3118
▁effic	-3119
▁direction	-3120
ènes	-3121
▁Pro	-3122
▁envoy	-3123
▁others	-3124
iné	-3125
itié	-3126
▁code	-3127
▁ense	-3128
▁short	-3129
▁devant	-3130
▁ir	-3131
▁green	-3132
▁devrait	-3133
▁dra	-3134
esprit	-3135
▁takes	-3136
▁devient	-3137
▁programme	-3138
ram	-3139
▁low	-3140
organ	-3141
▁foot	-3142
▁instead	-3143
iver	-3144
▁sat	-3145
▁anci	-3146
▁parts	-3147
▁lesque	-3148
airement	-3149
ases	-3150
▁ing	-3151
amour	-3152
▁fort	-3153
▁full	-3154
▁milieu	-3155
▁meilleure	-3156
▁travaille	-3157
▁importante	-3158
liqu	-3159
▁oui	-3160
▁direct	-3161
leil	-3162
▁Chris	-3163
ouge	-3164
▁law	-3165
▁poor	-3166
▁péri	-3167
▁contrib	-3168
▁parfois	-3169
▁conditions	-3170
▁relationship	-3171
atic	-3172
▁Engl	-3173
▁impossible	-3174
▁chim	-3175
▁Chine	-3176
▁seeing	-3177
ling	-3178
▁Cal	-3179
▁John	-3180
▁centr	-3181
▁venir	-3182
▁compar	-3183
▁production	-3184
▁hon	-3185
▁eyes	-3186
Je	-3187
▁bou	-3188
▁sun	-3189
▁phil	-3190
▁plein	-3191
▁recent	-3192
0.	-3193
aig	-3194
isc	-3195
▁14	-3196
▁page	-3197
▁needs	-3198
▁parlé	-3199
verage	-3200
▁leave	-3201
▁finally	-3202
▁obvious	-3203
▁perfect	-3204
▁demander	-3205
amm	-3206
ove	-3207
▁énorme	-3208
chelle	-3209
▁termes	-3210
▁appelle	-3211
▁service	-3212
ama	-3213
eurs	-3214
ifier	-3215
usion	-3216
▁perhaps	-3217
eah	-3218
▁Not	-3219
▁card	-3220
ency	-3221
▁mem	-3222
▁eight	-3223
▁collab	-3224
issement	-3225
▁voudrais	-3226
information	-3227
▁17	-3228
▁util	-3229
▁humaine	-3230
▁whatever	-3231
ann	-3232
▁Ph	-3233
▁Ste	-3234
▁souff	-3235
▁middle	-3236
▁endroits	-3237
cles	-3238
▁mob	-3239
▁fasc	-3240
▁team	-3241
▁habit	-3242
▁salle	-3243
▁dispar	-3244
éh	-3245
ney	-3246
rup	-3247
▁flo	-3248
▁préf	-3249
▁hands	-3250
▁visual	-3251
▁ressent	-3252
▁droite	-3253
▁particip	-3254
▁particulier	-3255
▁Ge	-3256
▁buy	-3257
ially	-3258
▁sortes	-3259
▁profession	-3260
▁vite	-3261
▁break	-3262
▁selon	-3263
▁amount	-3264
▁ble	-3265
▁champ	-3266
▁milit	-3267
▁common	-3268
▁unique	-3269
▁experiment	-3270
▁arm	-3271
▁cannot	-3272
▁minute	-3273
▁systèmes	-3274
▁X	-3275
ike	-3276
âge	-3277
view	-3278
ustrie	-3279
▁directe	-3280
▁produits	-3281
▁wait	-3282
icated	-3283
ulaire	-3284
▁puisse	-3285
▁absolut	-3286
ero	-3287
▁mol	-3288
outer	-3289
▁easy	-3290
▁turned	-3291
▁network	-3292
▁parfait	-3293
▁influ	-3294
dess	-3295
▁changed	-3296
▁mouvement	-3297
soci	-3298
▁sac	-3299
▁étr	-3300
▁sortir	-3301
▁%	-3302
▁bure	-3303
▁existe	-3304
▁origin	-3305
ails	-3306
▁sécurité	-3307
aged	-3308
▁cit	-3309
▁clin	-3310
▁size	-3311
▁vert	-3312
▁longer	-3313
▁statist	-3314
bres	-3315
gard	-3316
▁chacun	-3317
of	-3318
lam	-3319
▁death	-3320
abl	-3321
▁fix	-3322
avait	-3323
cevoir	-3324
▁combien	-3325
▁.	-3326
▁ait	-3327
aught	-3328
▁Just	-3329
▁wall	-3330
▁evolution	-3331
▁dû	-3332
▁leg	-3333
▁ton	-3334
lling	-3335
▁path	-3336
▁given	-3337
▁reach	-3338
▁scientifiques	-3339
NA	-3340
erez	-3341
▁feet	-3342
▁robots	-3343
yer	-3344
▁500	-3345
ancer	-3346
▁blue	-3347
▁gone	-3348
▁machines	-3349
▁perspect	-3350
▁interested	-3351
aît	-3352
ynam	-3353
iting	-3354
ledge	-3355
▁Mars	-3356
▁pick	-3357
ctures	-3358
▁droit	-3359
▁profond	-3360
▁deuxième	-3361
▁comportement	-3362
hy	-3363
ires	-3364
ture	-3365
èrent	-3366
▁afin	-3367
▁compren	-3368
elt	-3369
ghan	-3370
▁pur	-3371
▁stre	-3372
▁inspir	-3373
▁eat	-3374
▁fore	-3375
utions	-3376
évolution	-3377
atif	-3378
▁kid	-3379
▁tiss	-3380
ration	-3381
▁explain	-3382
sh	-3383
▁ap	-3384
▁spé	-3385
aring	-3386
▁carte	-3387
▁color	-3388
▁tried	-3389
▁devenu	-3390
▁signific	-3391
▁finalement	-3392
▁maladie	-3393
▁yourself	-3394
oudre	-3395
▁rent	-3396
amment	-3397
▁jeune	-3398
▁morce	-3399
▁nation	-3400
▁repres	-3401
ué	-3402
acer	-3403
▁ear	-3404
▁nuit	-3405
▁behind	-3406
▁during	-3407
▁concern	-3408
▁personn	-3409
année	-3410
êtres	-3411
▁began	-3412
ifique	-3413
▁event	-3414
▁affect	-3415
ined	-3416
▁Jap	-3417
▁bir	-3418
▁conse	-3419
▁scale	-3420
▁action	-3421
▁villes	-3422
▁90	-3423
▁virt	-3424
▁extre	-3425
▁environnement	-3426
▁aj	-3427
itch	-3428
▁dark	-3429
aissez	-3430
▁doivent	-3431
aves	-3432
ivity	-3433
▁corre	-3434
▁normal	-3435
▁ability	-3436
▁contrôle	-3437
▁May	-3438
▁memb	-3439
▁media	-3440
▁croiss	-3441
men	-3442
oon	-3443
▁nu	-3444
oser	-3445
fully	-3446
iance	-3447
▁coin	-3448
▁feed	-3449
▁pouss	-3450
▁Imagine	-3451
▁quickly	-3452
▁powerful	-3453
fe	-3454
aking	-3455
▁commerci	-3456
▁physique	-3457
▁flu	-3458
▁vit	-3459
mêmes	-3460
utiliser	-3461
▁noir	-3462
▁Right	-3463
▁paper	-3464
▁informations	-3465
Ind	-3466
▁needed	-3467
▁measure	-3468
▁respect	-3469
▁relation	-3470
▁fonctionne	-3471
aie	-3472
▁Co	-3473
▁allé	-3474
▁vent	-3475
▁livres	-3476
year	-3477
▁pied	-3478
▁sang	-3479
▁shows	-3480
▁expect	-3481
▁spir	-3482
▁symp	-3483
▁Afrique	-3484
▁realized	-3485
ève	-3486
▁fish	-3487
▁People	-3488
▁father	-3489
▁utilisé	-3490
▁personal	-3491
▁198	-3492
▁autom	-3493
▁friend	-3494
▁simply	-3495
▁pouvais	-3496
ump	-3497
▁13	-3498
▁béb	-3499
▁sum	-3500
inte	-3501
▁fast	-3502
▁solutions	-3503
▁changé	-3504
▁incredible	-3505
oms	-3506
aide	-3507
▁heureux	-3508
▁seconde	-3509
▁mondiale	-3510
rée	-3511
▁Ma	-3512
▁fourn	-3513
▁pétro	-3514
▁moitié	-3515
What	-3516
▁vies	-3517
▁moléc	-3518
astique	-3519
▁appare	-3520
▁équipe	-3521
▁produire	-3522
▁transport	-3523
DN	-3524
▁appe	-3525
▁zone	-3526
onomie	-3527
▁brill	-3528
▁laborat	-3529
▁laisser	-3530
You	-3531
aster	-3532
▁Certain	-3533
bers	-3534
▁slow	-3535
▁special	-3536
inf	-3537
▁blog	-3538
▁final	-3539
▁pract	-3540
▁ground	-3541
▁journal	-3542
▁sitting	-3543
▁known	-3544
aper	-3545
▁poss	-3546
▁repl	-3547
to	-3548
▁sus	-3549
▁gars	-3550
▁dynam	-3551
▁pièce	-3552
▁danger	-3553
▁recogn	-3554
▁semaines	-3555
▁fondament	-3556
▁Ex	-3557
▁box	-3558
bor	-3559
uth	-3560
▁21	-3561
▁ten	-3562
▁mole	-3563
▁tent	-3564
▁miles	-3565
▁pensons	-3566
▁étudiants	-3567
isé	-3568
▁Br	-3569
▁doc	-3570
▁lire	-3571
▁write	-3572
▁Ensuite	-3573
In	-3574
▁gé	-3575
▁squ	-3576
anche	-3577
▁nice	-3578
▁symb	-3579
▁aspect	-3580
▁troisième	-3581
▁To	-3582
cell	-3583
rote	-3584
▁effet	-3585
▁voyage	-3586
œur	-3587
▁draw	-3588
expéri	-3589
▁phone	-3590
▁spent	-3591
▁expert	-3592
▁semaine	-3593
▁economic	-3594
▁différente	-3595
opt	-3596
ators	-3597
▁éner	-3598
▁chiff	-3599
▁famil	-3600
▁nouveaux	-3601
ift	-3602
ered	-3603
inté	-3604
itable	-3605
▁areas	-3606
▁either	-3607
▁humans	-3608
▁littér	-3609
▁observ	-3610
▁derrière	-3611
▁ordinateur	-3612
icles	-3613
▁progress	-3614
iny	-3615
▁Sud	-3616
homme	-3617
▁terme	-3618
▁mètres	-3619
▁economy	-3620
▁construit	-3621
▁pourrions	-3622
alle	-3623
amed	-3624
▁urb	-3625
▁felt	-3626
▁dream	-3627
▁weeks	-3628
▁raisons	-3629
50	-3630
▁er	-3631
▁aim	-3632
▁ice	-3633
▁girl	-3634
ensions	-3635
▁filles	-3636
▁brought	-3637
▁feeling	-3638
▁approach	-3639
▁Sec	-3640
▁lost	-3641
époque	-3642
▁Etats	-3643
▁matéri	-3644
▁strong	-3645
▁propres	-3646
▁serious	-3647
▁bâtiment	-3648
▁certaine	-3649
Th	-3650
oty	-3651
▁DNA	-3652
▁inse	-3653
▁rempl	-3654
idge	-3655
istic	-3656
uring	-3657
éducation	-3658
▁partager	-3659
cé	-3660
▁pal	-3661
▁tit	-3662
▁réun	-3663
▁adult	-3664
▁enseign	-3665
▁restaur	-3666
▁centaines	-3667
▁ay	-3668
▁rê	-3669
omen	-3670
ript	-3671
▁gas	-3672
▁changes	-3673
aise	-3674
▁absol	-3675
▁bottom	-3676
▁effort	-3677
▁consomm	-3678
▁obtenir	-3679
▁opportunity	-3680
▁construction	-3681
itter	-3682
mosph	-3683
▁autant	-3684
▁encour	-3685
▁essayé	-3686
ubl	-3687
lant	-3688
▁Mal	-3689
ensive	-3690
▁mêmes	-3691
▁trucs	-3692
▁conséqu	-3693
▁deb	-3694
essay	-3695
▁attr	-3696
▁sudden	-3697
▁content	-3698
onf	-3699
rom	-3700
▁Sp	-3701
enge	-3702
ettez	-3703
▁associ	-3704
▁raconter	-3705
Am	-3706
ung	-3707
▁24	-3708
▁Mar	-3709
erson	-3710
▁rock	-3711
▁théorie	-3712
eth	-3713
uls	-3714
hood	-3715
êter	-3716
▁Har	-3717
▁Yeah	-3718
▁soft	-3719
▁step	-3720
▁soient	-3721
▁valeur	-3722
▁companies	-3723
▁knowledge	-3724
ID	-3725
▁Tr	-3726
ried	-3727
▁based	-3728
▁national	-3729
étés	-3730
resse	-3731
▁wrote	-3732
▁réseau	-3733
▁extrême	-3734
▁reality	-3735
▁pourriez	-3736
SA	-3737
ey	-3738
ipl	-3739
head	-3740
izing	-3741
▁bene	-3742
▁bomb	-3743
▁growth	-3744
▁longue	-3745
▁transf	-3746
▁étions	-3747
▁extreme	-3748
iellement	-3749
▁starting	-3750
▁Cl	-3751
▁mur	-3752
▁préd	-3753
▁blood	-3754
▁réuss	-3755
▁démocr	-3756
▁pensent	-3757
▁violence	-3758
▁croissance	-3759
▁perspective	-3760
▁forces	-3761
▁aliment	-3762
▁instant	-3763
▁morning	-3764
▁terrible	-3765
ext	-3766
êts	-3767
iate	-3768
▁auth	-3769
▁disait	-3770
▁viennent	-3771
ills	-3772
▁ram	-3773
▁books	-3774
▁average	-3775
stit	-3776
▁fro	-3777
▁réel	-3778
▁value	-3779
agement	-3780
▁Regard	-3781
▁center	-3782
▁cities	-3783
▁prison	-3784
▁theory	-3785
▁contact	-3786
ification	-3787
èse	-3788
▁ras	-3789
▁proc	-3790
▁haute	-3791
▁soleil	-3792
gy	-3793
▁send	-3794
osition	-3795
▁domaine	-3796
▁developed	-3797
ibly	-3798
ores	-3799
itesse	-3800
▁guess	-3801
▁caract	-3802
▁faisait	-3803
▁audience	-3804
▁electric	-3805
ored	-3806
iller	-3807
▁crée	-3808
espère	-3809
▁énerg	-3810
▁consum	-3811
▁fascin	-3812
▁literally	-3813
iod	-3814
▁Lond	-3815
ulture	-3816
▁capital	-3817
xte	-3818
▁Dr	-3819
▁bén	-3820
▁évol	-3821
▁commen	-3822
▁spread	-3823
ghanistan	-3824
▁political	-3825
▁communication	-3826
▁,	-3827
cep	-3828
▁196	-3829
▁ang	-3830
▁donn	-3831
▁stay	-3832
▁forward	-3833
appe	-3834
▁key	-3835
▁bord	-3836
▁vict	-3837
dessus	-3838
▁South	-3839
▁thank	-3840
▁English	-3841
▁discuss	-3842
▁services	-3843
▁oh	-3844
▁tw	-3845
▁uns	-3846
▁décl	-3847
▁flow	-3848
▁vacc	-3849
▁termin	-3850
▁wouldn	-3851
▁consider	-3852
▁résoudre	-3853
▁résultat	-3854
▁challenge	-3855
▁pourraient	-3856
oke	-3857
book	-3858
uels	-3859
▁300	-3860
▁pull	-3861
atives	-3862
▁mention	-3863
▁scientists	-3864
▁text	-3865
▁matin	-3866
▁modern	-3867
▁growing	-3868
▁physical	-3869
▁CO	-3870
hemat	-3871
▁init	-3872
▁motiv	-3873
nements	-3874
▁police	-3875
hi	-3876
asion	-3877
▁song	-3878
▁tools	-3879
▁classe	-3880
▁introdu	-3881
▁vitesse	-3882
aly	-3883
enne	-3884
▁sho	-3885
▁miss	-3886
▁avail	-3887
▁dinos	-3888
▁giving	-3889
▁suggest	-3890
▁résultats	-3891
cope	-3892
▁hos	-3893
ively	-3894
▁déch	-3895
cially	-3896
▁shape	-3897
lection	-3898
▁democr	-3899
▁devrions	-3900
▁quantité	-3901
▁architect	-3902
bo	-3903
▁born	-3904
▁dead	-3905
▁mari	-3906
▁voix	-3907
▁faisant	-3908
ett	-3909
val	-3910
▁plant	-3911
▁white	-3912
▁compét	-3913
▁playing	-3914
icy	-3915
pped	-3916
▁det	-3917
▁rid	-3918
rastru	-3919
▁parties	-3920
▁maladies	-3921
▁économique	-3922
rim	-3923
▁die	-3924
▁grav	-3925
▁spec	-3926
▁philos	-3927
ché	-3928
irm	-3929
▁Ab	-3930
rist	-3931
▁baby	-3932
▁jeux	-3933
regist	-3934
ustain	-3935
▁showed	-3936
▁journée	-3937
▁matière	-3938
▁scientifique	-3939
ios	-3940
isent	-3941
occup	-3942
erence	-3943
▁gives	-3944
▁positive	-3945
▁développer	-3946
com	-3947
▁alg	-3948
▁mut	-3949
▁caus	-3950
▁sept	-3951
▁absolutely	-3952
▁Tu	-3953
asser	-3954
iforn	-3955
light	-3956
ously	-3957
▁running	-3958
▁réfléchir	-3959
inct	-3960
rant	-3961
resp	-3962
uits	-3963
▁knows	-3964
▁parmi	-3965
▁seems	-3966
▁montré	-3967
▁règles	-3968
▁pétrole	-3969
▁surpris	-3970
▁nombreuses	-3971
ips	-3972
ters	-3973
▁demi	-3974
▁histor	-3975
▁climate	-3976
▁nombreux	-3977
ina	-3978
▁map	-3979
▁nég	-3980
▁parc	-3981
▁assis	-3982
▁zones	-3983
▁compet	-3984
▁mathém	-3985
▁period	-3986
▁tendance	-3987
▁developing	-3988
qui	-3989
udes	-3990
▁marcher	-3991
zz	-3992
▁contrô	-3993
▁notion	-3994
▁realize	-3995
▁premiers	-3996
▁religion	-3997
▁travaillé	-3998
▁dimensions	-3999
environnement	-4000
▁–	-4001
ague	-4002
▁197	-4003
▁var	-4004
erver	-4005
▁parad	-4006
▁talked	-4007
▁computers	-4008
imag	-4009
▁chans	-4010
▁stage	-4011
▁Chinese	-4012
▁understanding	-4013
▁pil	-4014
▁exam	-4015
▁conférence	-4016
▁conscience	-4017
win	-4018
▁ed	-4019
anda	-4020
avid	-4021
heur	-4022
▁Nord	-4023
▁gent	-4024
▁taux	-4025
▁mains	-4026
▁accept	-4027
riv	-4028
▁chef	-4029
▁agric	-4030
▁worth	-4031
▁infect	-4032
▁général	-4033
▁ordinateurs	-4034
▁conversation	-4035
▁70	-4036
▁Ici	-4037
liqué	-4038
▁moral	-4039
▁numbers	-4040
▁qualité	-4041
▁incredibly	-4042
▁institutions	-4043
▁aw	-4044
odes	-4045
▁Brit	-4046
▁fils	-4047
▁kilom	-4048
▁rendu	-4049
▁bonnes	-4050
▁projets	-4051
▁voulait	-4052
▁Californ	-4053
▁discovered	-4054
▁ressources	-4055
aï	-4056
▁i	-4057
▁Rich	-4058
▁mour	-4059
▁neigh	-4060
▁compagn	-4061
▁espèces	-4062
▁similar	-4063
mble	-4064
tenir	-4065
▁road	-4066
▁movement	-4067
Inde	-4068
▁cri	-4069
▁Char	-4070
▁grat	-4071
▁stup	-4072
▁tomb	-4073
▁faite	-4074
▁produce	-4075
▁téléphone	-4076
▁amb	-4077
▁feu	-4078
▁gag	-4079
entes	-4080
▁sand	-4081
▁clear	-4082
▁issue	-4083
▁formes	-4084
▁install	-4085
▁available	-4086
▁fundament	-4087
▁Bl	-4088
hait	-4089
▁sea	-4090
élect	-4091
▁Inde	-4092
iciens	-4093
▁radio	-4094
ication	-4095
▁modèles	-4096
▁moments	-4097
▁utilisant	-4098
mar	-4099
aill	-4100
like	-4101
▁aura	-4102
▁chemin	-4103
▁propri	-4104
▁langage	-4105
▁meaning	-4106
▁telling	-4107
the	-4108
▁aren	-4109
▁fini	-4110
▁fight	-4111
▁scène	-4112
▁période	-4113
▁innovation	-4114
▁ox	-4115
ainc	-4116
▁rate	-4117
▁scul	-4118
issant	-4119
▁anyone	-4120
oust	-4121
▁eye	-4122
▁ign	-4123
▁bras	-4124
▁cuis	-4125
▁mine	-4126
▁groupes	-4127
gré	-4128
auff	-4129
▁Rob	-4130
▁sit	-4131
▁Peut	-4132
▁risk	-4133
rement	-4134
▁outils	-4135
▁terror	-4136
▁reprodu	-4137
import	-4138
▁benef	-4139
▁hundreds	-4140
▁professe	-4141
ôte	-4142
▁haven	-4143
▁track	-4144
▁charge	-4145
▁insect	-4146
▁mission	-4147
▁pictures	-4148
▁development	-4149
!"	-4150
aul	-4151
ief	-4152
éch	-4153
lear	-4154
ified	-4155
iquer	-4156
▁réalisé	-4157
▁involved	-4158
▁entreprene	-4159
eté	-4160
let	-4161
▁optim	-4162
▁pourtant	-4163
ops	-4164
urt	-4165
apes	-4166
rice	-4167
▁soon	-4168
▁voie	-4169
▁films	-4170
▁travel	-4171
▁souhait	-4172
▁subject	-4173
▁chercher	-4174
▁mathemat	-4175
rupt	-4176
▁Our	-4177
▁Was	-4178
ester	-4179
urity	-4180
▁cover	-4181
▁plais	-4182
▁allait	-4183
▁manger	-4184
▁multip	-4185
▁corresp	-4186
▁reasons	-4187
erc	-4188
▁Ag	-4189
▁bur	-4190
▁ren	-4191
▁bact	-4192
▁prév	-4193
▁achie	-4194
▁savent	-4195
économie	-4196
▁becomes	-4197
▁Ad	-4198
ètre	-4199
▁quart	-4200
▁protég	-4201
▁époque	-4202
▁industry	-4203
▁represent	-4204
acle	-4205
océan	-4206
▁bons	-4207
▁soir	-4208
▁wish	-4209
▁lorsqu	-4210
▁pratique	-4211
▁correspond	-4212
▁entreprises	-4213
5,	-4214
